{
  "about": [
    {
      "content": "معلم سوم، گفتاری است پیرامون اصول و قواعد طراحی مدارس و فضاهای  معلم سوم، گفتاری است پیرامون اصول و قواعد طراحی مدارس و فضاهای  معلم سوم، گفتاری است پیرامون اصول و قواعد طراحی مدارس و فضاهای  معلم سوم، گفتاری است پیرامون اصول و قواعد طراحی مدارس و فضاهای  معلم سوم، گفتاری است پیرامون اصول و قواعد طراحی مدارس و فضاهای  معلم سوم، گفتاری است پیرامون اصول و قواعد طراحی مدارس و فضاهای  معلم سوم، گفتاری است پیرامون اصول و قواعد طراحی مدارس و فضاهای  معلم سوم، گفتاری است پیرامون اصول و قواعد طراحی مدارس و فضاهای  معلم سوم، گفتاری است پیرامون اصول و قواعد طراحی مدارس و فضاهای  معلم سوم، گفتاری است پیرامون اصول و قواعد طراحی مدارس و فضاهای  معلم سوم، گفتاری است پیرامون اصول و قواعد طراحی مدارس و فضاهای  معلم سوم، گفتاری است پیرامون اصول و قواعد طراحی مدارس و فضاهای  معلم سوم، گفتاری است پیرامون اصول و قواعد طراحی مدارس و فضاهای ",
      "poetry": "معلم سوم، گفتاری است پیرامون اصول و قواعد طراحی مدارس و فضاهای  معلم سوم، گفتاری است پیرامون اصول و قواعد طراحی مدارس و فضاهای ",
      "sideBar":"- چون دیده درون روشن گردد، بیننده چه بیند؟ - با گشاده شدن دیده  - چون دیده درون روشن گردد، بیننده چه بیند؟ - با گشاده شدن دیده  - چون دیده درون روشن گردد، بیننده چه بیند؟ - با گشاده شدن دیده  - چون دیده درون روشن گردد، بیننده چه بیند؟ - با گشاده شدن دیده  - چون دیده درون روشن گردد، بیننده چه بیند؟ - با گشاده شدن دیده  - چون دیده درون روشن گردد، بیننده چه بیند؟ - با گشاده شدن دیده  - چون دیده درون روشن گردد، بیننده چه بیند؟ - با گشاده شدن دیده  - چون دیده درون روشن گردد، بیننده چه بیند؟ - با گشاده شدن دیده - چون دیده درون روشن گردد، بیننده چه بیند؟ - با گشاده شدن دیده ",
      "test":    "- پس تو را به چه کار آفریده‌اند؟ - به درد کشیدن به خاطر حق و تا - پس تو را به چه کار آفریده‌اند؟ - به درد کشیدن به خاطر حق و تا - پس تو را به چه کار آفریده‌اند؟ - به درد کشیدن به خاطر حق و تا"

    }
    
  ],
  "team":[
    {
        "name":"زکریا کریمی",
        "post":"معمار و پژوهشگر",
        "img":""
    },
    {
        "name":"مهسا عبدالحمیدی",
        "post":"معمار و پژوهشگر",
        "img":""
    },
    {
        "name":"حمید روحی",
        "post":"معمار و پژوهشگر",
        "img":""
    },
    {
        "name":"نگین صدری",
        "post":"معمار و پژوهشگر",
        "img":""
    }
    
  ]
}
