    
import zar from "../assets/pic/zartosht.png"

const data = [
      {
        "id": 0,
        "Philosopher": "زرتشت",
        "shortInfo": "زرتشت را پیامبر ایران باستان میدانند.وی مردی خردمند معرفی شده است که برای اصلاح جامعه و تزکیه آن،برانگیخته شد.زرتشت،با ترسیم مرزهای جاودانه میان خیر و شر، مشتاقانه و شوریده سر،مردم را به مسیر موردنظر خویش فرا میخواند و در آنان تاثیری عمیق میگذارد.",
        "longInfo" :"زمان دقیق زندگی زرتشت، مشخص نیست. نوشته‌های سنتی، بر آنند که او «۲۵۸ سال پیش از اسکندر» یا «۵۰۰۰ سال پیش از خشایارشا» زیسته‌است. با این حال، پژوهشگران جدید زمان زندگی او را حدود ۱۰۰۰ سال پیش از میلاد مسیح می‌دانند. محل دقیق زندگی او نیز نامشخص است. در منابع از آذربایجان، سیستان و ری به عنوان زادگاه او یاد شده‌است، اما تعیین دقیق آن ساده نیست و به زعم غالب مورخان و باستان‌شناسان امروزی تنها روشن است که در شمال شرق ایران بزرگ زندگی می‌کرده‌است—به گمان عده‌ای از باستان‌شناسان و مورخان، جایی در محدوده تاجیکستان و افغانستان امروزی.",
        "image":zar
      },{
        "id": 1,
        "Philosopher": "زرتشت",
        "shortInfo": "زرتشت را پیامبر ایران باستان میدانند.وی مردی خردمند معرفی شده است که برای اصلاح جامعه و تزکیه آن،برانگیخته شد.زرتشت،با ترسیم مرزهای جاودانه میان خیر و شر، مشتاقانه و شوریده سر،مردم را به مسیر موردنظر خویش فرا میخواند و در آنان تاثیری عمیق میگذارد.",
        "longInfo" :"زمان دقیق زندگی زرتشت، مشخص نیست. نوشته‌های سنتی، بر آنند که او «۲۵۸ سال پیش از اسکندر» یا «۵۰۰۰ سال پیش از خشایارشا» زیسته‌است. با این حال، پژوهشگران جدید زمان زندگی او را حدود ۱۰۰۰ سال پیش از میلاد مسیح می‌دانند. محل دقیق زندگی او نیز نامشخص است. در منابع از آذربایجان، سیستان و ری به عنوان زادگاه او یاد شده‌است، اما تعیین دقیق آن ساده نیست و به زعم غالب مورخان و باستان‌شناسان امروزی تنها روشن است که در شمال شرق ایران بزرگ زندگی می‌کرده‌است—به گمان عده‌ای از باستان‌شناسان و مورخان، جایی در محدوده تاجیکستان و افغانستان امروزی.",
        "image":zar
      },
      {
        "id": 2,
        "Philosopher": "زرتشت",
        "shortInfo": "زرتشت را پیامبر ایران باستان میدانند.وی مردی خردمند معرفی شده است که برای اصلاح جامعه و تزکیه آن،برانگیخته شد.زرتشت،با ترسیم مرزهای جاودانه میان خیر و شر، مشتاقانه و شوریده سر،مردم را به مسیر موردنظر خویش فرا میخواند و در آنان تاثیری عمیق میگذارد.",
        "longInfo" :"زمان دقیق زندگی زرتشت، مشخص نیست. نوشته‌های سنتی، بر آنند که او «۲۵۸ سال پیش از اسکندر» یا «۵۰۰۰ سال پیش از خشایارشا» زیسته‌است. با این حال، پژوهشگران جدید زمان زندگی او را حدود ۱۰۰۰ سال پیش از میلاد مسیح می‌دانند. محل دقیق زندگی او نیز نامشخص است. در منابع از آذربایجان، سیستان و ری به عنوان زادگاه او یاد شده‌است، اما تعیین دقیق آن ساده نیست و به زعم غالب مورخان و باستان‌شناسان امروزی تنها روشن است که در شمال شرق ایران بزرگ زندگی می‌کرده‌است—به گمان عده‌ای از باستان‌شناسان و مورخان، جایی در محدوده تاجیکستان و افغانستان امروزی.",
        "image":zar
      },
      {
        "id": 3,
        "Philosopher": "زرتشت",
        "shortInfo": "زرتشت را پیامبر ایران باستان میدانند.وی مردی خردمند معرفی شده است که برای اصلاح جامعه و تزکیه آن،برانگیخته شد.زرتشت،با ترسیم مرزهای جاودانه میان خیر و شر، مشتاقانه و شوریده سر،مردم را به مسیر موردنظر خویش فرا میخواند و در آنان تاثیری عمیق میگذارد.",
        "longInfo" :"زمان دقیق زندگی زرتشت، مشخص نیست. نوشته‌های سنتی، بر آنند که او «۲۵۸ سال پیش از اسکندر» یا «۵۰۰۰ سال پیش از خشایارشا» زیسته‌است. با این حال، پژوهشگران جدید زمان زندگی او را حدود ۱۰۰۰ سال پیش از میلاد مسیح می‌دانند. محل دقیق زندگی او نیز نامشخص است. در منابع از آذربایجان، سیستان و ری به عنوان زادگاه او یاد شده‌است، اما تعیین دقیق آن ساده نیست و به زعم غالب مورخان و باستان‌شناسان امروزی تنها روشن است که در شمال شرق ایران بزرگ زندگی می‌کرده‌است—به گمان عده‌ای از باستان‌شناسان و مورخان، جایی در محدوده تاجیکستان و افغانستان امروزی.",
        "image":zar
        },
        {
        "id": 4,
        "Philosopher": "زرتشت",
        "shortInfo": "زرتشت را پیامبر ایران باستان میدانند.وی مردی خردمند معرفی شده است که برای اصلاح جامعه و تزکیه آن،برانگیخته شد.زرتشت،با ترسیم مرزهای جاودانه میان خیر و شر، مشتاقانه و شوریده سر،مردم را به مسیر موردنظر خویش فرا میخواند و در آنان تاثیری عمیق میگذارد.",
        "longInfo" :"زمان دقیق زندگی زرتشت، مشخص نیست. نوشته‌های سنتی، بر آنند که او «۲۵۸ سال پیش از اسکندر» یا «۵۰۰۰ سال پیش از خشایارشا» زیسته‌است. با این حال، پژوهشگران جدید زمان زندگی او را حدود ۱۰۰۰ سال پیش از میلاد مسیح می‌دانند. محل دقیق زندگی او نیز نامشخص است. در منابع از آذربایجان، سیستان و ری به عنوان زادگاه او یاد شده‌است، اما تعیین دقیق آن ساده نیست و به زعم غالب مورخان و باستان‌شناسان امروزی تنها روشن است که در شمال شرق ایران بزرگ زندگی می‌کرده‌است—به گمان عده‌ای از باستان‌شناسان و مورخان، جایی در محدوده تاجیکستان و افغانستان امروزی.",
        "image":zar
      },{
        "id": 5,
        "Philosopher": "زرتشت",
        "shortInfo": "زرتشت را پیامبر ایران باستان میدانند.وی مردی خردمند معرفی شده است که برای اصلاح جامعه و تزکیه آن،برانگیخته شد.زرتشت،با ترسیم مرزهای جاودانه میان خیر و شر، مشتاقانه و شوریده سر،مردم را به مسیر موردنظر خویش فرا میخواند و در آنان تاثیری عمیق میگذارد.",
        "longInfo" :"زمان دقیق زندگی زرتشت، مشخص نیست. نوشته‌های سنتی، بر آنند که او «۲۵۸ سال پیش از اسکندر» یا «۵۰۰۰ سال پیش از خشایارشا» زیسته‌است. با این حال، پژوهشگران جدید زمان زندگی او را حدود ۱۰۰۰ سال پیش از میلاد مسیح می‌دانند. محل دقیق زندگی او نیز نامشخص است. در منابع از آذربایجان، سیستان و ری به عنوان زادگاه او یاد شده‌است، اما تعیین دقیق آن ساده نیست و به زعم غالب مورخان و باستان‌شناسان امروزی تنها روشن است که در شمال شرق ایران بزرگ زندگی می‌کرده‌است—به گمان عده‌ای از باستان‌شناسان و مورخان، جایی در محدوده تاجیکستان و افغانستان امروزی.",
        "image":zar
      },{
        "id": 6,
        "Philosopher": "زرتشت",
        "shortInfo": "زرتشت را پیامبر ایران باستان میدانند.وی مردی خردمند معرفی شده است که برای اصلاح جامعه و تزکیه آن،برانگیخته شد.زرتشت،با ترسیم مرزهای جاودانه میان خیر و شر، مشتاقانه و شوریده سر،مردم را به مسیر موردنظر خویش فرا میخواند و در آنان تاثیری عمیق میگذارد.",
        "longInfo" :"زمان دقیق زندگی زرتشت، مشخص نیست. نوشته‌های سنتی، بر آنند که او «۲۵۸ سال پیش از اسکندر» یا «۵۰۰۰ سال پیش از خشایارشا» زیسته‌است. با این حال، پژوهشگران جدید زمان زندگی او را حدود ۱۰۰۰ سال پیش از میلاد مسیح می‌دانند. محل دقیق زندگی او نیز نامشخص است. در منابع از آذربایجان، سیستان و ری به عنوان زادگاه او یاد شده‌است، اما تعیین دقیق آن ساده نیست و به زعم غالب مورخان و باستان‌شناسان امروزی تنها روشن است که در شمال شرق ایران بزرگ زندگی می‌کرده‌است—به گمان عده‌ای از باستان‌شناسان و مورخان، جایی در محدوده تاجیکستان و افغانستان امروزی.",
        "image":zar
      },{
        "id": 7,
        "Philosopher": "زرتشت",
        "shortInfo": "زرتشت را پیامبر ایران باستان میدانند.وی مردی خردمند معرفی شده است که برای اصلاح جامعه و تزکیه آن،برانگیخته شد.زرتشت،با ترسیم مرزهای جاودانه میان خیر و شر، مشتاقانه و شوریده سر،مردم را به مسیر موردنظر خویش فرا میخواند و در آنان تاثیری عمیق میگذارد.",
        "longInfo" :"زمان دقیق زندگی زرتشت، مشخص نیست. نوشته‌های سنتی، بر آنند که او «۲۵۸ سال پیش از اسکندر» یا «۵۰۰۰ سال پیش از خشایارشا» زیسته‌است. با این حال، پژوهشگران جدید زمان زندگی او را حدود ۱۰۰۰ سال پیش از میلاد مسیح می‌دانند. محل دقیق زندگی او نیز نامشخص است. در منابع از آذربایجان، سیستان و ری به عنوان زادگاه او یاد شده‌است، اما تعیین دقیق آن ساده نیست و به زعم غالب مورخان و باستان‌شناسان امروزی تنها روشن است که در شمال شرق ایران بزرگ زندگی می‌کرده‌است—به گمان عده‌ای از باستان‌شناسان و مورخان، جایی در محدوده تاجیکستان و افغانستان امروزی.",
        "image":zar
      },{
        "id": 8,
        "Philosopher": "زرتشت",
        "shortInfo": "زرتشت را پیامبر ایران باستان میدانند.وی مردی خردمند معرفی شده است که برای اصلاح جامعه و تزکیه آن،برانگیخته شد.زرتشت،با ترسیم مرزهای جاودانه میان خیر و شر، مشتاقانه و شوریده سر،مردم را به مسیر موردنظر خویش فرا میخواند و در آنان تاثیری عمیق میگذارد.",
        "longInfo" :"زمان دقیق زندگی زرتشت، مشخص نیست. نوشته‌های سنتی، بر آنند که او «۲۵۸ سال پیش از اسکندر» یا «۵۰۰۰ سال پیش از خشایارشا» زیسته‌است. با این حال، پژوهشگران جدید زمان زندگی او را حدود ۱۰۰۰ سال پیش از میلاد مسیح می‌دانند. محل دقیق زندگی او نیز نامشخص است. در منابع از آذربایجان، سیستان و ری به عنوان زادگاه او یاد شده‌است، اما تعیین دقیق آن ساده نیست و به زعم غالب مورخان و باستان‌شناسان امروزی تنها روشن است که در شمال شرق ایران بزرگ زندگی می‌کرده‌است—به گمان عده‌ای از باستان‌شناسان و مورخان، جایی در محدوده تاجیکستان و افغانستان امروزی.",
        "image":zar
      },{
        "id": 9,
        "Philosopher": "زرتشت",
        "shortInfo": "زرتشت را پیامبر ایران باستان میدانند.وی مردی خردمند معرفی شده است که برای اصلاح جامعه و تزکیه آن،برانگیخته شد.زرتشت،با ترسیم مرزهای جاودانه میان خیر و شر، مشتاقانه و شوریده سر،مردم را به مسیر موردنظر خویش فرا میخواند و در آنان تاثیری عمیق میگذارد.",
        "longInfo" :"زمان دقیق زندگی زرتشت، مشخص نیست. نوشته‌های سنتی، بر آنند که او «۲۵۸ سال پیش از اسکندر» یا «۵۰۰۰ سال پیش از خشایارشا» زیسته‌است. با این حال، پژوهشگران جدید زمان زندگی او را حدود ۱۰۰۰ سال پیش از میلاد مسیح می‌دانند. محل دقیق زندگی او نیز نامشخص است. در منابع از آذربایجان، سیستان و ری به عنوان زادگاه او یاد شده‌است، اما تعیین دقیق آن ساده نیست و به زعم غالب مورخان و باستان‌شناسان امروزی تنها روشن است که در شمال شرق ایران بزرگ زندگی می‌کرده‌است—به گمان عده‌ای از باستان‌شناسان و مورخان، جایی در محدوده تاجیکستان و افغانستان امروزی.",
        "image":zar
      },{
        "id": 10,
        "Philosopher": "زرتشت",
        "shortInfo": "زرتشت را پیامبر ایران باستان میدانند.وی مردی خردمند معرفی شده است که برای اصلاح جامعه و تزکیه آن،برانگیخته شد.زرتشت،با ترسیم مرزهای جاودانه میان خیر و شر، مشتاقانه و شوریده سر،مردم را به مسیر موردنظر خویش فرا میخواند و در آنان تاثیری عمیق میگذارد.",
        "longInfo" :"زمان دقیق زندگی زرتشت، مشخص نیست. نوشته‌های سنتی، بر آنند که او «۲۵۸ سال پیش از اسکندر» یا «۵۰۰۰ سال پیش از خشایارشا» زیسته‌است. با این حال، پژوهشگران جدید زمان زندگی او را حدود ۱۰۰۰ سال پیش از میلاد مسیح می‌دانند. محل دقیق زندگی او نیز نامشخص است. در منابع از آذربایجان، سیستان و ری به عنوان زادگاه او یاد شده‌است، اما تعیین دقیق آن ساده نیست و به زعم غالب مورخان و باستان‌شناسان امروزی تنها روشن است که در شمال شرق ایران بزرگ زندگی می‌کرده‌است—به گمان عده‌ای از باستان‌شناسان و مورخان، جایی در محدوده تاجیکستان و افغانستان امروزی.",
        "image":zar
      },{
        "id": 11,
        "Philosopher": "زرتشت",
        "shortInfo": "زرتشت را پیامبر ایران باستان میدانند.وی مردی خردمند معرفی شده است که برای اصلاح جامعه و تزکیه آن،برانگیخته شد.زرتشت،با ترسیم مرزهای جاودانه میان خیر و شر، مشتاقانه و شوریده سر،مردم را به مسیر موردنظر خویش فرا میخواند و در آنان تاثیری عمیق میگذارد."
        ,"longInfo" :"زمان دقیق زندگی زرتشت، مشخص نیست. نوشته‌های سنتی، بر آنند که او «۲۵۸ سال پیش از اسکندر» یا «۵۰۰۰ سال پیش از خشایارشا» زیسته‌است. با این حال، پژوهشگران جدید زمان زندگی او را حدود ۱۰۰۰ سال پیش از میلاد مسیح می‌دانند. محل دقیق زندگی او نیز نامشخص است. در منابع از آذربایجان، سیستان و ری به عنوان زادگاه او یاد شده‌است، اما تعیین دقیق آن ساده نیست و به زعم غالب مورخان و باستان‌شناسان امروزی تنها روشن است که در شمال شرق ایران بزرگ زندگی می‌کرده‌است—به گمان عده‌ای از باستان‌شناسان و مورخان، جایی در محدوده تاجیکستان و افغانستان امروزی.",
        "image":zar
      },{
        "id": 12,
        "Philosopher": "زرتشت",
        "shortInfo": "زرتشت را پیامبر ایران باستان میدانند.وی مردی خردمند معرفی شده است که برای اصلاح جامعه و تزکیه آن،برانگیخته شد.زرتشت،با ترسیم مرزهای جاودانه میان خیر و شر، مشتاقانه و شوریده سر،مردم را به مسیر موردنظر خویش فرا میخواند و در آنان تاثیری عمیق میگذارد.",
        "longInfo" :"زمان دقیق زندگی زرتشت، مشخص نیست. نوشته‌های سنتی، بر آنند که او «۲۵۸ سال پیش از اسکندر» یا «۵۰۰۰ سال پیش از خشایارشا» زیسته‌است. با این حال، پژوهشگران جدید زمان زندگی او را حدود ۱۰۰۰ سال پیش از میلاد مسیح می‌دانند. محل دقیق زندگی او نیز نامشخص است. در منابع از آذربایجان، سیستان و ری به عنوان زادگاه او یاد شده‌است، اما تعیین دقیق آن ساده نیست و به زعم غالب مورخان و باستان‌شناسان امروزی تنها روشن است که در شمال شرق ایران بزرگ زندگی می‌کرده‌است—به گمان عده‌ای از باستان‌شناسان و مورخان، جایی در محدوده تاجیکستان و افغانستان امروزی.",
        "image":zar
        },{
        "id": 13,
        "Philosopher": "زرتشت",
        "shortInfo": "زرتشت را پیامبر ایران باستان میدانند.وی مردی خردمند معرفی شده است که برای اصلاح جامعه و تزکیه آن،برانگیخته شد.زرتشت،با ترسیم مرزهای جاودانه میان خیر و شر، مشتاقانه و شوریده سر،مردم را به مسیر موردنظر خویش فرا میخواند و در آنان تاثیری عمیق میگذارد.",
        "longInfo" :"زمان دقیق زندگی زرتشت، مشخص نیست. نوشته‌های سنتی، بر آنند که او «۲۵۸ سال پیش از اسکندر» یا «۵۰۰۰ سال پیش از خشایارشا» زیسته‌است. با این حال، پژوهشگران جدید زمان زندگی او را حدود ۱۰۰۰ سال پیش از میلاد مسیح می‌دانند. محل دقیق زندگی او نیز نامشخص است. در منابع از آذربایجان، سیستان و ری به عنوان زادگاه او یاد شده‌است، اما تعیین دقیق آن ساده نیست و به زعم غالب مورخان و باستان‌شناسان امروزی تنها روشن است که در شمال شرق ایران بزرگ زندگی می‌کرده‌است—به گمان عده‌ای از باستان‌شناسان و مورخان، جایی در محدوده تاجیکستان و افغانستان امروزی.",
        "image":zar
      }
      
    ]
    export default data;